export const prices = {
  plasticSurgery: [
    {
      name: "Подтяжка и увеличение груди (импланты)",
      price: "3600 - 4000 евро",
    },
    {
      name: "Подтяжка груди",
      price: "2000 - 2500 евро",
    },
    {
      name: "Уменьшение и подтяжка груди",
      price: "2100 - 2500 евро",
    },
    {
      name: "Подтяжка рук",
      price: "2000 - 2300 евро",
    },
    {
      name: "Подтяжка ног",
      price: "2800 - 3000 евро",
    },
    {
      name: "Мини Подтяжка с липосакцией живота",
      price: "1800 - 2000 евро",
    },
    {
      name: "Подтяжка с липосакцией живота",
      price: "2400 - 2650 евро",
    },
    {
      name: "Подтяжка 360 с липосакцией (одна зона)",
      price: "3700 - 3900 евро",
    },
    {
      name: "360 липосакция",
      price: "2300 - 2600 евро",
    },
    {
      name: "Липосакция",
      price: "1400 евро каждая дополнительная зона плюс 600 евро",
    },
    {
      name: "Бразильская подтяжка",
      price: "2400 - 2800 евро",
    },
    {
      name: "Круговая подтяжка лица и шеи",
      price: "2600 - 2900 евро",
    },
    {
      name: "Подтяжка лба",
      price: "1350 - 1500 евро",
    },
    {
      name: "Блефаропластика верхних век",
      price: "1200 евро",
    },
    {
      name: "Блефаропластика нижних век",
      price: "1350 евро",
    },
    {
      name: "Блефаропластика верхних и нижних век",
      price: "2250 евро",
    },
    {
      name: "Коррекция ушей",
      price: "1300 - 1500 евро",
    },
    {
      name: "Ринопластика",
      price: "2700 евро",
    },
    {
      name: "Реконструкция носа",
      price: "3700 евро",
    },
  ],
  bariatricSurgery: [
    {
      name: "Шунтирования желудка",
      price: "3500 - 4000 евро",
    },
    {
      name: "Резекция желудка",
      price: "2800 - 3500 евро",
    },
    {
      name: "Баллон",
      price: "1900 - 2300 евро",
    },
  ],
  dentistry: [
    {
      name: "Название процедуры",
      price: "Цену можно уточнить у консультанта",
    },
    {
      name: "Название процедуры",
      price: "Цену можно уточнить у консультанта",
    },
  ],
  visionCorrection: [
    {
      name: "Название процедуры",
      price: "Цену можно уточнить у консультанта",
    },
    {
      name: "Название процедуры",
      price: "Цену можно уточнить у консультанта",
    },
  ],
  hairTransplant: [
    {
      name: "Трансплантация волос",
      price: "Цену можно уточнить у консультанта",
    },
  ],
};
