export const services = [
  // Пластическая хирургия
  {
    title: "Пластическая хирургия",
    description:
      "NewMe Health Clinic предлагает широкий спектр медицинских услуг в области пластической хирургии. Узнайте больше о наших услугах.",
    image: "/plastic1.jpg",
    details:
      "В NewMe Health Clinic мы предлагаем передовые решения в области пластической хирургии, направленные на улучшение вашего внешнего вида и повышение качества жизни. Наши опытные хирурги используют новейшие технологии и методики для достижения наилучших результатов. Наши услуги включают:",
    afterWords:
      "Почему выбирают нас: Наши хирурги обладают многолетним опытом и высоким уровнем квалификации. Мы используем только самое современное оборудование и материалы для достижения максимальных результатов, гарантируя безопасность и комфорт на всех этапах лечения. Индивидуальный подход к каждому пациенту позволяет нам разработать оптимальный план лечения, учитывая все ваши пожелания и потребности. Если вы стремитесь изменить свою внешность и улучшить качество жизни, обращайтесь в NewMe Health Clinic. Мы гарантируем профессиональный подход и высокое качество услуг, и вы обязательно останетесь довольны результатами.",
    links: [
      {
        src: "/rino.jpg",
        alt: "Ринопластика",
        href: "/services/plastic/rhinoplasty",
        title: "Ринопластика: ",
        description:
          "Коррекция формы носа для улучшения эстетического вида и/или восстановления функциональности после травм.",
      },
      {
        src: "/mamo.png",
        alt: "Маммопластика",
        href: "/services/plastic/breast-surgery",
        title: "Маммопластика: ",
        description:
          "Увеличение, уменьшение или подтяжка груди для достижения желаемой формы и размера.",
      },
      {
        src: "/lipo.png",
        alt: "Липосакция",
        href: "/services/plastic/liposuction",
        title: "Липосакция: ",
        description:
          "Удаление избыточных жировых отложений с различных участков тела для создания более гармоничного силуэта.",
      },
      {
        src: "/abdomino.jpg",
        alt: "Абдоминопластика",
        href: "/services/plastic/abdominoplasty",
        title: "Абдоминопластика: ",
        description:
          "Подтяжка живота для удаления лишней кожи и укрепления мышц брюшной стенки.",
      },
      {
        src: "/blefaro.jpg",
        alt: "Блефаропластика",
        href: "/services/plastic/blepharoplasty",
        title: "Блефаропластика: ",
        description:
          "Коррекция верхних и/или нижних век для улучшения вида глаз и устранения признаков старения.",
      },
      {
        src: "/oto.jpg",
        alt: "Отопластика",
        href: "/services/plastic/otoplasty",
        title: "Отопластика: ",
        description:
          'Коррекция формы ушей для улучшения их внешнего вида и решения проблемы "лопоухости".',
      },
      {
        src: "/plastic.jpg",
        alt: "Фейслифтинг",
        href: "/services/plastic/facelift",
        title: "Фейслифтинг: ",
        description:
          "Подтяжка лица для устранения морщин и возвращения молодого вида.",
      },
      {
        src: "/popa.png",
        alt: "Бразильская подтяжка ягодиц (BBL)",
        href: "/services/plastic/bll",
        title: "Бразильская подтяжка ягодиц (BBL): ",
        description:
          "Пересадка жировой ткани из других частей тела для увеличения объема и улучшения формы ягодиц.",
      },
      {
        src: "/intim.jpg",
        alt: "Интимная пластика",
        href: "/services/plastic/intim",
        title: "Интимная пластика: ",
        description:
          "Коррекция и реконструкция интимных зон для улучшения внешнего вида и функциональности.",
      },
      {
        src: "/doctor3.jpg",
        alt: "Другие услуги",
        href: "/services/plastic/another",
        title: "Другие услуги: ",
        description:
          "Мы также предлагаем ряд других процедур и услуг для удовлетворения всех ваших потребностей в области пластической хирургии.",
      },
    ],
  },

  //Баритрия
  {
    title: "Бариатрическая хирургия",
    description:
      "Широкий спектр медицинских услуг в области бариатрической хирургии, направленных на снижение веса и эффективную борьбу с диабетом 2 типа. Узнайте больше о наших услугах.",
    image: "/bariatric1.png",
    details:
      "В NewMe Health Clinic мы предлагаем передовые решения в области бариатрической хирургии, направленные на улучшение вашего здоровья и качества жизни. Бариатрическая хирургия не только помогает существенно снизить вес, но и играет важную роль в борьбе с диабетом второго типа. Мы понимаем, что снижение веса может значительно улучшить общее самочувствие и снизить риски, связанные с этим заболеванием. Наши услуги включают:",
    afterWords:
      "Почему выбирают нас: В NewMe Health Clinic мы предлагаем не только профессиональный подход и высокое качество услуг, но и эффективные решения для борьбы с избыточным весом и диабетом второго типа. Наши специалисты обладают многолетним опытом в области бариатрической хирургии и помогают пациентам достичь значительных результатов в снижении веса, что, в свою очередь, способствует улучшению общего состояния здоровья и контролю над диабетом. Мы используем современное оборудование и передовые методики для обеспечения максимальной эффективности и безопасности на каждом этапе лечения. Индивидуальный подход позволяет нам разработать персонализированный план лечения, учитывая ваши цели и потребности. Если вы стремитесь не только изменить свою внешность, но и значительно улучшить качество жизни и здоровье, обращайтесь в NewMe Health Clinic. Мы гарантируем, что вы будете довольны результатами и почувствуете реальные изменения.",
    links: [
      {
        src: "/ballon.jpg",
        alt: "Желудочный баллон",
        href: "/services/bariatric/gastric-balloon",
        title: "Желудочный баллон: ",
        description:
          "Временная установка баллона в желудок для ограничения объема потребляемой пищи и достижения устойчивых результатов в снижении веса.",
      },
      {
        src: "/sleeve.jpg",
        alt: "Рукавная резекция желудка",
        href: "/services/bariatric/sleeve-gastrectomy",
        title: "Рукавная резекция желудка: ",
        description:
          "Хирургическое уменьшение объема желудка путем удаления его части, что помогает достичь значительного и стабильного снижения веса и улучшения обмена веществ. Этот метод способствует улутшению состояния при диабете 2 типа.",
      },
      {
        src: "/shunt.jpg",
        alt: "Шунтирование желудка",
        href: "/services/bariatric/gastric-bypass",
        title: "Шунтирование желудка: ",
        description:
          "Эффективная операция для снижения веса, изменяющая процесс пищеварения и уменьшающая объем желудка. Метод способствует значительному снижению веса и может лечить диабет 2 типа, улучшая уровень сахара в крови.",
      },

      {
        src: "/doctor3.jpg",
        alt: "Другие услуги",
        href: "/services/bariatric/other-services",
        title: "Другие услуги: ",
        description:
          "Мы также предлагаем ряд других процедур и услуг для удовлетворения всех ваших потребностей в области бариатрической хирургии.",
      },
    ],
  },

  //Стоматология

  {
    title: "Стоматология",
    description:
      "NewMe Health Clinic предлагает широкий спектр медицинских услуг в области стоматологии. Узнайте больше о наших услугах.",
    image: "/dental2.jpg",
    details:
      "В NewMe Health Clinic мы предлагаем передовые решения в области стоматологии, направленные на улучшение здоровья ваших зубов и десен. Наши специалисты обладают многолетним опытом и используют современные методы и технологии для обеспечения наилучших результатов. Мы предоставляем широкий спектр стоматологических услуг, от профилактики и лечения до косметических процедур. Наши услуги включают:",
    afterWords:
      "Почему выбирают нас: В NewMe Health Clinic мы предлагаем не только профессиональный подход и высокое качество стоматологических услуг, но и индивидуальное внимание каждому пациенту. Наши специалисты обладают многолетним опытом в области стоматологии и помогают пациентам достичь значительных результатов в улучшении здоровья зубов и десен. Мы используем современное оборудование и передовые методики для обеспечения максимальной эффективности и безопасности на каждом этапе лечения. Индивидуальный подход позволяет нам разработать персонализированный план лечения, учитывая ваши цели и потребности. Если вы стремитесь к здоровой и красивой улыбке, обращайтесь в NewMe Health Clinic. Мы гарантируем, что вы будете довольны результатами и почувствуете реальные изменения.",
    links: [
      {
        src: "/cleaning.jpg",
        alt: "Профессиональная чистка зубов",
        href: "/services/dentistry/cleaning",
        title: "Профессиональная чистка зубов: ",
        description:
          "Удаление зубного налета и камня для поддержания здоровья зубов и десен.",
      },
      {
        src: "/fillings.jpg",
        alt: "Пломбирование зубов",
        href: "/services/dentistry/fillings",
        title: "Пломбирование зубов: ",
        description:
          "Лечение кариеса и восстановление поврежденных зубов с использованием современных материалов.",
      },
      {
        src: "/implants.jpg",
        alt: "Дентальные импланты",
        href: "/services/dentistry/implants",
        title: "Дентальные импланты: ",
        description:
          "Установка дентальных имплантов для замены утраченных зубов и восстановления функции жевания.",
      },
      {
        src: "/whitening.jpg",
        alt: "Отбеливание зубов",
        href: "/services/dentistry/whitening",
        title: "Отбеливание зубов: ",
        description:
          "Косметическая процедура для осветления зубов и улучшения внешнего вида улыбки.",
      },
      {
        src: "/braces.jpg",
        alt: "Ортодонтия",
        href: "/services/dentistry/orthodontics",
        title: "Ортодонтия: ",
        description:
          "Исправление прикуса и выравнивание зубов с помощью брекетов и других ортодонтических аппаратов.",
      },
      {
        src: "/doctor3.jpg",
        alt: "Другие услуги",
        href: "/services/bariatric/other-services",
        title: "Другие услуги: ",
        description:
          "Мы также предлагаем ряд других процедур и услуг для удовлетворения всех ваших потребностей в области бариатрической хирургии.",
      },
    ],
  },
  //Корекция зрения
  {
    title: "Коррекция зрения",
    description:
      "NewMe Health Clinic предлагает медицинские решения в области коррекции зрения, направленные на улучшение вашего зрения и качества жизни. Узнайте больше о наших услугах и методах.",
    image: "/eyes1.jpg",
    details:
      "В NewMe Health Clinic мы предлагаем передовые решения в области коррекции зрения, направленные на улучшение вашего зрения и качества жизни. Наша клиника предоставляет современные и эффективные методы для лечения различных проблем со зрением. Наши услуги включают:",
    afterWords:
      "Почему выбирают нас: В NewMe Health Clinic мы предлагаем не только профессиональный подход и высокое качество услуг, но и эффективные решения для улучшения зрения. Наши специалисты обладают многолетним опытом в области коррекции зрения и помогают пациентам достичь значительных результатов, что, в свою очередь, способствует улучшению общего состояния здоровья и качества жизни. Мы используем современное оборудование и передовые методики для обеспечения максимальной эффективности и безопасности на каждом этапе лечения. Индивидуальный подход позволяет нам разработать персонализированный план лечения, учитывая ваши цели и потребности. Если вы стремитесь улучшить своё зрение и качество жизни, обращайтесь в NewMe Health Clinic. Мы гарантируем, что вы будете довольны результатами и почувствуете реальные изменения.",
    links: [
      {
        src: "/lasik.jpg",
        alt: "LASIK",
        href: "/services/vision-correction/lasik",
        title: "LASIK: ",
        description:
          "Современная лазерная процедура, направленная на корректировку рефракционных ошибок и улучшение зрения без очков или контактных линз.",
      },
      {
        src: "/prk.jpg",
        alt: "PRK",
        href: "/services/vision-correction/prk",
        title: "PRK: ",
        description:
          "Фоторефрактивная кератэктомия (PRK) – это лазерная процедура, предназначенная для коррекции близорукости, дальнозоркости и астигматизма.",
      },
      {
        src: "/icl.jpg",
        alt: "ICL",
        href: "/services/vision-correction/icl",
        title: "ICL: ",
        description:
          "Имплантация факичных линз (ICL) – это процедура для коррекции зрения у пациентов с высоким уровнем миопии, гиперопии или астигматизма.",
      },
      {
        src: "/rle.jpg",
        alt: "RLE",
        href: "/services/vision-correction/rle",
        title: "RLE: ",
        description:
          "Замена рефракционной линзы (RLE) – это процедура, при которой естественная линза глаза заменяется искусственной для коррекции пресбиопии и других рефракционных ошибок.",
      },
      {
        src: "/doctor3.jpg",
        alt: "Другие услуги",
        href: "/services/vision-correction/other-services",
        title: "Другие услуги: ",
        description:
          "Мы также предлагаем ряд других процедур и услуг для удовлетворения всех ваших потребностей в области коррекции зрения.",
      },
    ],
  },

  //Пересадка волос

  {
    title: "Пересадка волос",
    description:
      "NewMe Health Clinic предоставляет инновационные методы пересадки волос для достижения естественных и долговременных результатов. Узнайте больше о наших услугах и преимуществах.",
    image: "/hair.jpg",
    details:
      "В NewMe Health Clinic мы предлагаем передовые методы пересадки волос, направленные на восстановление густоты и улучшение внешнего вида волос. Наши специалисты обладают многолетним опытом и используют современные технологии для достижения наилучших результатов. Мы предоставляем широкий спектр услуг по пересадке волос, чтобы удовлетворить индивидуальные потребности каждого пациента. Наши услуги включают:",
    afterWords:
      "Почему выбирают нас: В NewMe Health Clinic мы предлагаем не только профессиональный подход и высокое качество услуг по пересадке волос, но и индивидуальное внимание каждому пациенту. Наши специалисты обладают многолетним опытом в области пересадки волос и помогают пациентам достичь значительных результатов в восстановлении густоты и улучшении внешнего вида волос. Мы используем современное оборудование и передовые методики для обеспечения максимальной эффективности и безопасности на каждом этапе лечения. Индивидуальный подход позволяет нам разработать персонализированный план лечения, учитывая ваши цели и потребности. Если вы стремитесь восстановить густоту волос и улучшить их внешний вид, обращайтесь в NewMe Health Clinic. Мы гарантируем, что вы будете довольны результатами и почувствуете реальные изменения.",
    links: [
      {
        src: "/fue.jpg",
        alt: "Пересадка волос FUE",
        href: "/services/hair-transplant",
        title: "Пересадка волос FUE: ",
        description:
          "Метод FUE (Follicular Unit Extraction) предусматривает извлечение и пересадку отдельных фолликулярных единиц для естественного и устойчивого результата.",
      },
      {
        src: "/doctor3.jpg",
        alt: "Другие услуги",
        href: "/services/bariatric/other-services",
        title: "Другие услуги: ",
        description:
          "Мы также предлагаем ряд других процедур и услуг для удовлетворения всех ваших потребностей в области бариатрической хирургии.",
      },
    ],
  },
];
