export const services = [
  {
    title: "Пластическая хирургия",
    description:
      "NewMe Health Clinic предлагает широкий спектр медицинских услуг в области пластической хирургии. Узнайте больше о наших услугах.",
    image: "/plastic1.jpg",
    details:
      "В NewMe Health Clinic мы предлагаем передовые решения в области пластической хирургии, направленные на улучшение вашего внешнего вида и повышение качества жизни. Наши опытные хирурги используют новейшие технологии и методики для достижения наилучших результатов. Наши услуги включают:",
    afterWords:
      "Почему выбирают нас: Наши хирурги обладают многолетним опытом и высоким уровнем квалификации. Мы используем только самое современное оборудование и материалы для достижения максимальных результатов, гарантируя безопасность и комфорт на всех этапах лечения. Индивидуальный подход к каждому пациенту позволяет нам разработать оптимальный план лечения, учитывая все ваши пожелания и потребности. Если вы стремитесь изменить свою внешность и улучшить качество жизни, обращайтесь в NewMe Health Clinic. Мы гарантируем профессиональный подход и высокое качество услуг, и вы обязательно останетесь довольны результатами.",
    links: [
      {
        src: "/rino.jpg",
        alt: "Ринопластика",
        href: "/services/plastic/rhinoplasty",
        title: "Ринопластика: ",
        description:
          "Коррекция формы носа для улучшения эстетического вида и/или восстановления функциональности после травм.",
      },
      {
        src: "/mamo.png",
        alt: "Маммопластика",
        href: "/services/plastic/breast-surgery",
        title: "Маммопластика: ",
        description:
          "Увеличение, уменьшение или подтяжка груди для достижения желаемой формы и размера.",
      },
      {
        src: "/lipo.png",
        alt: "Липосакция",
        href: "/services/plastic/liposuction",
        title: "Липосакция: ",
        description:
          "Удаление избыточных жировых отложений с различных участков тела для создания более гармоничного силуэта.",
      },
      {
        src: "/abdomino.jpg",
        alt: "Абдоминопластика",
        href: "/services/plastic/abdominoplasty",
        title: "Абдоминопластика: ",
        description:
          "Подтяжка живота для удаления лишней кожи и укрепления мышц брюшной стенки.",
      },
      {
        src: "/blefaro.jpg",
        alt: "Блефаропластика",
        href: "/services/plastic/blepharoplasty",
        title: "Блефаропластика: ",
        description:
          "Коррекция верхних и/или нижних век для улучшения вида глаз и устранения признаков старения.",
      },
      {
        src: "/oto.jpg",
        alt: "Отопластика",
        href: "/services/plastic/otoplasty",
        title: "Отопластика: ",
        description:
          'Коррекция формы ушей для улучшения их внешнего вида и решения проблемы "лопоухости".',
      },
      {
        src: "/plastic.jpg",
        alt: "Фейслифтинг",
        href: "/services/plastic/facelift",
        title: "Фейслифтинг: ",
        description:
          "Подтяжка лица для устранения морщин и возвращения молодого вида.",
      },
      {
        src: "/popa.png",
        alt: "Бразильская подтяжка ягодиц (BBL)",
        href: "/services/plastic/bll",
        title: "Бразильская подтяжка ягодиц (BBL): ",
        description:
          "Пересадка жировой ткани из других частей тела для увеличения объема и улучшения формы ягодиц.",
      },
      {
        src: "/intim.jpg",
        alt: "Интимная пластика",
        href: "/services/plastic/intim",
        title: "Интимная пластика: ",
        description:
          "Коррекция и реконструкция интимных зон для улучшения внешнего вида и функциональности.",
      },
      {
        src: "/doctor3.jpg",
        alt: "Другие услуги",
        href: "/services/plastic/another",
        title: "Другие услуги: ",
        description:
          "Мы также предлагаем ряд других процедур и услуг для удовлетворения всех ваших потребностей в области пластической хирургии.",
      },
    ],
  },
  //   {
  //     title: "Бариатрична хірургія",
  //     description:
  //       "NewMe Health Clinic пропонує широкий спектр медичних послуг у галузі баріатричної хірургії. Дізнайтеся більше про наші послуги.",
  //     image: "/bariatric1.jpg",
  //     details:
  //       "В NewMe Health Clinic ми пропонуємо передові рішення в галузі баріатричної хірургії, спрямовані на покращення вашого здоров'я та якості життя. Наші досвідчені хірурги використовують найновіші технології та методики для досягнення найкращих результатів. Наші послуги включають:",
  //     afterWords:
  //       "Почему выбирают нас: Наши хирурги обладают многолетним опытом и высоким уровнем квалификации. Мы используем только самое современное оборудование и материалы для достижения максимальных результатов, гарантируя безопасность и комфорт на всех этапах лечения. Индивидуальный подход к каждому пациенту позволяет нам разработать оптимальный план лечения, учитывая все ваши пожелания и потребности. Если вы стремитесь изменить свою внешность и улучшить качество жизни, обращайтесь в NewMe Health Clinic. Мы гарантируем профессиональный подход и высокое качество услуг, и вы обязательно останетесь довольны результатами.",
  //     links: [
  //       {
  //         src: "/gastric-bypass.jpg",
  //         alt: "Гастрический байпас",
  //         href: "/services/bariatric/gastric-bypass",
  //         title: "Гастрический байпас:",
  //         description:
  //           "Операция по уменьшению объема желудка и изменению маршрута пищеварения для снижения веса.",
  //       },
  //       {
  //         src: "/gastric-sleeve.jpg",
  //         alt: "Гастрическая манжетка",
  //         href: "/services/bariatric/gastric-sleeve",
  //         title: "Гастрическая манжетка:",
  //         description:
  //           "Удаление части желудка для уменьшения его объема и снижения аппетита.",
  //       },
  //       {
  //         src: "/gastric-balloon.jpg",
  //         alt: "Гастрический баллон",
  //         href: "/services/bariatric/gastric-balloon",
  //         title: "Гастрический баллон:",
  //         description:
  //           "Временная установка баллона в желудок для ограничения объема потребляемой пищи.",
  //       },
  //       {
  //         src: "/duodenal-switch.jpg",
  //         alt: "Дуоденальное переключение",
  //         href: "/services/bariatric/duodenal-switch",
  //         title: "Дуоденальное переключение:",
  //         description:
  //           "Комбинированная операция по уменьшению желудка и перенаправлению пищеварительного тракта.",
  //       },
  //       {
  //         src: "/lap-band.jpg",
  //         alt: "Лапароскопическое бандажирование желудка",
  //         href: "/services/bariatric/lap-band",
  //         title: "Лапароскопическое бандажирование желудка:",
  //         description:
  //           "Регулируемое кольцо, установленное вокруг верхней части желудка для контроля аппетита и снижения веса.",
  //       },
  //       {
  //         src: "/revisional-surgery.jpg",
  //         alt: "Ревизионная бариатрическая хирургия",
  //         href: "/services/bariatric/revisional-surgery",
  //         title: "Ревизионная бариатрическая хирургия:",
  //         description:
  //           "Повторная операция для коррекции или улучшения результатов предыдущей бариатрической процедуры.",
  //       },
  //       {
  //         src: "/post-op-care.jpg",
  //         alt: "Послепоперационный уход",
  //         href: "/services/bariatric/post-op-care",
  //         title: "Послепоперационный уход:",
  //         description:
  //           "Комплексный уход и поддержка после бариатрической операции для обеспечения успешного восстановления.",
  //       },
  //       {
  //         src: "/nutritional-counseling.jpg",
  //         alt: "Консультации по питанию",
  //         href: "/services/bariatric/nutritional-counseling",
  //         title: "Консультации по питанию:",
  //         description:
  //           "Индивидуальные консультации по питанию и образу жизни для поддержания результатов после бариатрической операции.",
  //       },
  //       {
  //         src: "/doctor3.jpg",
  //         alt: "Другие услуги",
  //         href: "/services/bariatric/other-services",
  //         title: "Другие услуги: ",
  //         description:
  //           "Мы также предлагаем ряд других процедур и услуг для удовлетворения всех ваших потребностей в области бариатрической хирургии.",
  //       },
  //     ],
  //   },
];
